{
	"GLOBAL_POTENCY": 50,
	"GLOBAL_LATENCY_DESCRIPTION": "change GLOBAL_LATENCY to your lowest usual ping",
	"RACE_MARRIED": true,
	"RACE_MARRIED_DESCRIPTION": "Kick 1 is faster on Aman Male, Baraka, Castanic F, Human F, Popo. Set to true if you are those races.",
	"AUTOFAQFIRE": true,
	"AUTOFAQFIRE_DESCRIPTION": "Auto Faq fire after Radiant/Penetrating/TB - REQUIRES ROBOTJS",
	"FAQFIREKEY": "x",
	"FAQFIREKEY_DESCRIPTION": "Key for Sequential Fire, find keyboard syntax list here http://robotjs.io/docs/syntax",
	"INCIN_RESTRAIN": true,
	"INCIN_RESTRAIN_DESCRIPTION": "Auto Restraining after ranged Incindary Arrow. - REQUIRES ROBOTJS",
	"RESTRAINKEY": "1",
	"RESTRAINKEY_DESCRIPTION": "Key for Restraining Arrow, find keyboard syntax list here http://robotjs.io/docs/syntax",
	"AUTOWOLLEY": true,
	"AUTOWOLLEY_DESCRIPTION": "Instantly volley when locked on - REQUIRES ROBOTJS",
	"WOLLEYKEY": "0",
	"WOLLEYKEY_DESCRIPTION": "Key for Arrow Volley, find keyboard syntax list here http://robotjs.io/docs/syntax",
	"DISABLE_CHANGE": false,
	"DISABLE_CHANGE_DESCRIPTION": "this will disable charge bar emulation, useful for people who have unstable net and prone to get stuck or server lagging badly",
	"DISABLE_CHANGE_DESCRIPTION_2": "disabling charge actually does not significantly impact ping tax, because charge skills are actually not ping taxed if you simply release the skill early",
	"SPOOF_SKELETON": false,
	"SPOOF_SKELETON_DESCRIPTION": "greatly speeds up charging skills, however may cause asynchronization with high jitter",
	"RF_PRESET_STOP": false,
	"RF_PRESET_STOP_DESCRIPTION": "stops RF from casting if it presets when you just hold down the key.",
	"AUTOFAQFIRE_GHOST": false,
	"AUTOFAQFIRE_GHOST_DESCRIPTION": "Auto FAQ fire after Ghost arrow - REQUIRES ROBOTJS",
	"AUTOR_WW": false,
	"AUTOR_WW_DESCRIPTION": "Auto Windwalk after Rapidfire last hit - REQUIRES ROBOTJS",
	"WWKEY": "9",
	"WWKEY_DESCRIPTION": "Key for WindWalk, find keyboard syntax list here http://robotjs.io/docs/syntax",
	"AUTORF_WW_DELAY": "400",
	"AUTORF_WW_DELAY_DESCRIPTION": "Auto Windwalk after Rapidfire last hit delay in milliseconds. Scales with ASPD."
}